AUDI_CAR_DEALER=\u0414\u0418\u041B\u0415\u0420 \u0410\u0412\u0422\u041E\u041C\u041E\u0411\u0418\u041B\u0415\u0419 AUDI
Log_in=\u0412\u043E\u0439\u0442\u0438
Register=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
About_us=\u041E \u043D\u0430\u0441
Contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
Password=\u041F\u0430\u0440\u043E\u043B\u044C
Return_to_previous_page=\u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430\u0437\u0430\u0434

Contact_us=\u0421\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438
Audi_center_Minsk=\u0410\u0443\u0434\u0438 \u0446\u0435\u043D\u0442\u0440 \u041C\u0438\u043D\u0441\u043A
Audi_center_Grodno=\u0410\u0443\u0434\u0438 \u0446\u0435\u043D\u0442\u0440 \u0413\u0440\u043E\u0434\u043D\u043E
Audi_center_Vitebsk=\u0410\u0443\u0434\u0438 \u0446\u0435\u043D\u0442\u0440 \u0412\u0438\u0442\u0435\u0431\u0441\u043A
Audi_center_Mogilev=\u0410\u0443\u0434\u0438 \u0446\u0435\u043D\u0442\u0440 \u041C\u043E\u0433\u0438\u043B\u0435\u0432
Audi_center_Gomel=\u0410\u0443\u0434\u0438 \u0446\u0435\u043D\u0442\u0440 \u0413\u043E\u043C\u0435\u043B\u044C
Audi_center_Brest=\u0410\u0443\u0434\u0438 \u0446\u0435\u043D\u0442\u0440 \u0411\u0440\u0435\u0441\u0442
Email=\u041F\u043E\u0447\u0442\u0430
Contact_number=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440

Company_history=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
The_Audi_brand_has_been_officially_represented_on_the_Belarusian_market_since_1994.=\
\u041C\u0430\u0440\u043A\u0430 Audi \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0430 \u043D\u0430 \u0431\u0435\u043B\u043E\u0440\u0443\u0441\u0441\u043A\u043E\u043C \u0440\u044B\u043D\u043A\u0435 \u0441 1994 \u0433\u043E\u0434\u0430.
As_of_today,_there_are_6_official_Audi_dealers_in_Belarus._Audi_car_owners_can_choose_one_of_the_centers_with_the_most_convenient_location_for_them.=\
\u041D\u0430 \u0441\u0435\u0433\u043E\u0434\u043D\u044F\u0448\u043D\u0438\u0439 \u0434\u0435\u043D\u044C \u0432 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F 6 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0438\u043B\u0435\u0440\u043E\u0432 Audi. \u0410\u0432\u0442\u043E\u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u044B Audi \u043C\u043E\u0433\u0443\u0442 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043E\u0434\u0438\u043D \u0438\u0437 \u0446\u0435\u043D\u0442\u0440\u043E\u0432 \u0441 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0443\u0434\u043E\u0431\u043D\u044B\u043C \u0434\u043B\u044F \u043D\u0438\u0445 \u043C\u0435\u0441\u0442\u043E\u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u043C.
All_centers_are_built_according_to_the_new_corporate_concept_Audi_Terminal_and_combines_a_spacious_showroom,_which_presents_the_most_popular_models_of_the_company_from_Ingolstadt,_as_well_as_a_large_service_area.=\
\u0412\u0441\u0435 \u0446\u0435\u043D\u0442\u0440\u044B \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u044B \u043F\u043E \u043D\u043E\u0432\u043E\u0439 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0439 \u043A\u043E\u043D\u0446\u0435\u043F\u0446\u0438\u0438 "Audi Terminal" \u0438 \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u044E\u0442 \u0432 \u0441\u0435\u0431\u0435 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u044B\u0439 \u0432\u044B\u0441\u0442\u0430\u0432\u043E\u0447\u043D\u044B\u0439 \u0437\u0430\u043B, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u0441\u0430\u043C\u044B\u0435 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0438\u0437 \u0418\u043D\u0433\u043E\u043B\u044C\u0448\u0442\u0430\u0434\u0442\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u0437\u043E\u043D\u0443 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F.
Works_in_dealerships_are_carried_out_by_a_team_of_professionals_with_many_years_of_experience_with_the_Audi_brand_in_mapping_with_the_quality_standards_of_the_German_manufacturing_plant.=\
\u0420\u0430\u0431\u043E\u0442\u044B \u0432 \u0434\u0438\u043B\u0435\u0440\u0441\u043A\u0438\u0445 \u0446\u0435\u043D\u0442\u0440\u0430\u0445 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u043E\u0432, \u0438\u043C\u0435\u044E\u0449\u0438\u0445 \u043C\u043D\u043E\u0433\u043E\u043B\u0435\u0442\u043D\u0438\u0439 \u043E\u043F\u044B\u0442 \u0440\u0430\u0431\u043E\u0442\u044B \u0441 \u0431\u0440\u0435\u043D\u0434\u043E\u043C Audi \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043E \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0430\u043C\u0438 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043D\u0435\u043C\u0435\u0446\u043A\u043E\u0433\u043E \u0437\u0430\u0432\u043E\u0434\u0430-\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F.
Audi_was_founded_on_July_16,_1909_by_German_engineer_August_Horch._The_company's_technological_leadership_is_stored_in_the_slogan_Superiority_of_high_technologies.=\
\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F Audi \u0431\u044B\u043B\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0430 16 \u0438\u044E\u043B\u044F 1909 \u0433\u043E\u0434\u0430 \u043D\u0435\u043C\u0435\u0446\u043A\u0438\u043C \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043E\u043C \u0410\u0432\u0433\u0443\u0441\u0442\u043E\u043C \u0425\u043E\u0440\u044C\u0445\u043E\u043C. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043B\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0437\u0430\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u043E \u0432 \u0441\u043B\u043E\u0433\u0430\u043D\u0435 "\u041F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u0441\u0442\u0432\u043E \u0432\u044B\u0441\u043E\u043A\u0438\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439".
At_the_moment,_the_company_is_one_of_the_three_leading_premium_class_manufacturers._In_a_challenging_2020,_marked_by_global_restrictions_tribute_to_the_coronavirus_pandemic,_Audi_delivered_a_total_of_1,692,773_models.=\
\u041D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0432\u0445\u043E\u0434\u0438\u0442 \u0432 \u0442\u0440\u043E\u0439\u043A\u0443 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u043F\u0440\u0435\u043C\u0438\u0443\u043C-\u043A\u043B\u0430\u0441\u0441\u0430. \u0412 \u043D\u0435\u043F\u0440\u043E\u0441\u0442\u043E\u043C 2020 \u0433\u043E\u0434\u0443, \u043E\u0442\u043C\u0435\u0447\u0435\u043D\u043D\u043E\u043C \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F\u043C\u0438 \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441 \u043F\u0430\u043D\u0434\u0435\u043C\u0438\u0435\u0439 \u043A\u043E\u0440\u043E\u043D\u0430\u0432\u0438\u0440\u0443\u0441\u0430, Audi \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u043B\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u043A\u0443 \u0432 \u043E\u0431\u0449\u0435\u0439 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0438 1 692 773 \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
Nevertheless,_the_last_quarter_was_the_most_successful_in_the_history_of_AUDI_AG_from_October_to_December,_the_company_delivered_505,583_vehicles_to_its_customers.=\
\u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u043A\u0432\u0430\u0440\u0442\u0430\u043B \u0431\u044B\u043B \u0441\u0430\u043C\u044B\u043C \u0443\u0441\u043F\u0435\u0448\u043D\u044B\u043C \u0432 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 AUDI AG: \u0441 \u043E\u043A\u0442\u044F\u0431\u0440\u044F \u043F\u043E \u0434\u0435\u043A\u0430\u0431\u0440\u044C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0430 \u0441\u0432\u043E\u0438\u043C \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C 505 583 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F.
The_modern_range_of_Audi_cars_includes_multitude_of_passenger_models_from_the_compact_A1_hatchback_to_the_executive_sedan_A8,_the_SUV_class_models_Q2,_Q3,_Q5,_Q7_and_Q8,_as_well_as_sports_modifications_S.=\
\u0421\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043C\u043E\u0434\u0435\u043B\u044C\u043D\u044B\u0439 \u0440\u044F\u0434 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 Audi \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u043B\u0435\u0433\u043A\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439: \u043E\u0442 \u043A\u043E\u043C\u043F\u0430\u043A\u0442\u043D\u043E\u0433\u043E \u0445\u044D\u0442\u0447\u0431\u0435\u043A\u0430 A1 \u0434\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0433\u043E \u0441\u0435\u0434\u0430\u043D\u0430 A8, \u043C\u043E\u0434\u0435\u043B\u0438 \u043A\u043B\u0430\u0441\u0441\u0430 SUV Q2, Q3, Q5, Q7 \u0438 Q8, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 S.
The_AudiSport_division_is_engaged_in_the_development_and_production_of_sports_RS_models.=\
\u041F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435 Audi Sport \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u043E\u0439 \u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E\u043C \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 RS.